Repository: StastkaJan/autodStastka
Catalog: languages/*.po
Languages: cs_cz

source: Page not found
cs_cz: Stránka nenalezena

source: It might have been removed, renamed, or did not exist in the first place.
cs_cz: Byla odstraněna, přejmenována, nebo nikdy neexistovala.

source: Home page
cs_cz: Domovská stránka

source: Published by
cs_cz: Publikováno uživatelem

source: Leave your thoughts
cs_cz: Zanechte svůj názor

source: 1 Comment
cs_cz: 1 komentář

source: % Comments
cs_cz: % komentářů

source: Sorry, nothing to display.
cs_cz: Omlouváme se, není nic k zorazení.

source: Post is password protected. Enter the password to view any comments.
cs_cz: Příspěvek je zabezpečen heslem. Vložte heslo aby jste mohli zobrazit komentáře.

source: Comments are closed here.
cs_cz: Komentáře jsou uzavřené.

source: | Theme by
cs_cz: | Šablonu vytvořil

source: Widget Area 1
cs_cz: Místo pro widget 1

source: Widget Area 2
cs_cz: Místo pro widget 2

source: Header Menu
cs_cz: Menu v záhlaví

source: Mobile Menu
cs_cz: Mobilní menu

source: Footer Menu
cs_cz: Menu v zápatí

source: Sidebar Menu
cs_cz: Menu v postranním panelu

source: Latest Posts
cs_cz: Nejnovější příspěvky

source: %s Search Results for
cs_cz: %s výsledků hledání pro

source: To search type and hit enter.
cs_cz: Pro hledání klikněte a pište.

source: Search
cs_cz: Hledat

source: Tags:
cs_cz: Tagy:

source: Categorised in:
cs_cz: Kategorizováno v:

source: This post was written by
cs_cz: Tento příspěvek napsal uživatel

source: Tag Archive:
cs_cz: Archiv tagů:
